[
	{
		"text" : "सानो छ खेत सानो छ बारी सानै छ जहान, नगरी काम पुग्दैन खान साझ र बिहान, बिहानपख झुल्किनछ घाम देउराली पाखामा, आसरे गीत घन्किनछ अनि सुरिलो भाकामा",
		"title" : "किसानको रहर",
		"author" : "लक्ष्मी प्रसाद देवकोटा ",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "मेरो गाउँ ज्यामिरे, जमुनीको छोरो म, काले भन्छन् मलाई, तर मान्छे गोरो म। सबै पढ्न गएछन्, जान्ने सुन्ने भएछन्, म त अझै गोठमा, छैन हाँसो ओठमा। किन किन मन यो, दुखे दुखे जस्तो छ,",
		"title" : "जमुनीको छोरो",
		"author" : "रामबाबु सुवेदी,स्वर्णिम स्कूलका विद्यार्थीहरू,रामेश श्रेष्ठ",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "हुँदैन बिहान मिर्मिरेमा तारा झरेर नगए, बन्दैन मुलुक दुई-चार सपूत मरेर नगए",
		"title" : "शहीदहरुको सम्झनामा",
		"author" : "भुपी शेरचन",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "भर जन्म घासँ तिर मन दिई धन कमायो, नाम् केही रहोस् पछी भनि कुवा खनायो, घाँशी दरिद्र घरको तर बुद्दी कस्तो, म भानुभक्त धनी भैकन आज एस्तो",
		"title" : "घासी",
		"author" : "आदिकवि भानुभक्त",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "लेकका हामी केटाकेटी, कुहिरो भित्र इस्कुल छ, चौरीलाई चराउँदै दिन बित्छ, पढ्नु र लेख्नु मुस्किल छ, हिउँमा कोरेको अक्षर त, एकछिनमा बिलाई जाइजान्छ, दिनभरि हेर्नु छ गाईबस्तु, नहेरे भालुले खाइजान्छ",
		"title" : "लेकका हामी केटाकटी",
		"author" : "",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "केशवराजको चश्मा दोषी थियो। अलिक टाढाको मानिस तिनी चिन्न सक्तैनथे। किताब पढ्दा तिनको आँखालाई निकै बल पर्थ्यो। चश्माको पावर तिनका आँखाका लागि कम भएछ। धेरै दिनदेखि अर्को चश्मा लिनें विचारमा थिए, तर अझै अनुकूल परेको थिएन।",
		"title" : "दोषी चस्मा",
		"author" : "विश्वेश्वर प्रसाद कोइरा",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "भोलिवादको श्रीगणेश कुन बेला, कसको पालादेखि कसले सुरु गर्‍यो, त्यो किट्न सकिन्न, तर हेरिल्याउँदा नेपाली समाजमा भानुभक्तभन्दा अघिदेखि नै यसले खुट्टो घुमाएको बुझिन्छ।",
		"title" : "जय भोलि !",
		"author" : "भैरव अर्याल",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "हिजोसम्म रोईरोई बाँचिरहेका थिए। आज तिनै हाँसीहाँसी मर्न तयार छन्। हिजोसम्म जसको बोलीमा केही थिएन; मनको प्रतिध्वनिसम्म थिएन, मानिसले बोलेजस्तै थिएन; केवल शब्द थियो, अर्थ थिएन; आज तिनैको बोलीमा प्राण छ, व्यथा, उन्माद, आह्वान छ, आकर्षण छ, आज तिनैको मौनता पनि बोल्छ।",
		"title" : "Pariwartan",
		"author" : "Gopal Prasad Rimal",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "नटिप्नु हेर कोपिला, नचुँड्नु पाप लाग्दछ, नच्यात्नु फुल नानी हो, दया र धर्म भाग्दछ",
		"title" : "पाप लाग्छ",
		"author" : "लक्ष्मीप्रसाद देवकोटा",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	}

]
